<?php

return array(

	//names
	"goods" => '{0}товаров|{1} товар|[2,4] товара|[5,Inf] товаров',
	'good' => 'товар|товара|товары',
	"new" => 'новый|новые',
	"all" => "все",
	"noGoods" => "товар не найден|товары не найдены",
	"general" => "общий",
	"generals" => "общие",
	"main" => "основной",
	"mains" => "основные",
	"data" => "данные",
	"find" => "найден",
	"noFind" => "не найдено",
	'metaData' => 'мета данные',
	

	//actions
	"add" => "добавить",
	"edit" => "редактировать",
	"delete" => "удалить",
	"reset" => "сбросить",
	"update" => "обновить",
	"cancel" => "отменить",

);
